export default [

{
    title:'1. בחרו את הקטגוריה שבה תרצו לשחק: חיות משק, תחבורה, בבית שלי, ',
    subtitle:'כלי נגינה וכו׳..'

},
{
    title:'2. לחצו על הכרטיס שתרצו, לדוגמה: כלב, כאשר תלחצו על הכרטיס תופיע תמונה של החפץ/חיה שבחרתם, בכל לחיצה חדשה תופיע תמונה אחרת.',
    subtitle:''

},
{
    title:'3. הוספת אוסף משלכם: לחצו על כפתור הפלוס בבר התחתון, בחרו את האוסף אותו תרצו להוסיף והחלו להוסיף תמונות לכל כרטיסייה.',
    subtitle:''

},
{
    title:'4. כאשר תסיימו להוסיף את כל התמונוץ שתרצו לחצו על כפתור ״העלאת  אוסף״ וזהו האוסף שלכם יעלה ותוכלו להתחיל לשחק בו :)',
    subtitle:''

}

]